
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Aeb-6a-j6R"; */
"Aeb-6a-j6R.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "C2S-43-tMl"; */
"C2S-43-tMl.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "Rename a tag for the selected glyphs"; ObjectID = "EN8-gw-0iL"; */
"EN8-gw-0iL.title" = "選択したグリフのタグの名前を変更します";

/* Class = "NSTextFieldCell"; title = "Tag Name:"; ObjectID = "aYx-oh-HE5"; */
"aYx-oh-HE5.title" = "タグ名：";

/* Class = "NSTextFieldCell"; title = "New Tag Name:"; ObjectID = "wBR-Ta-D3u"; */
"wBR-Ta-D3u.title" = "新しいタグ名：";

/* Class = "NSButtonCell"; title = "Rename"; ObjectID = "mIr-EN-Apc"; */
"mIr-EN-Apc.title" = "名称変更";
